{"pageProps":{"post":{"date":"2024-02-15T14:50:52.000Z","slug":"prix-innovation","preview":"Le 21 décembre 2023 s'est déroulée la Journée de l’Innovation de Télécom Paris, à Palaiseau.  MultiCenter a reçu le prix de la start-up étudiante, pour notre projet de datacenter décentralisé et écologique.","title":"Prix de l'innovation de Télécom Paris","tagline":"À Palaiseau, le 21 décembre 2023","image":"https://www.telecom-paris.fr/wp-content-EvDsK19/uploads/2024/01/journee-innov-2023-collective.jpg","content":"\nMultiCenter, avec notre projet de datacenter décentralisé et écologique, a reçu le prix de la start-up étudiante lors de la Journée de l’Innovation de [Télécom Paris](https://www.telecom-paris.fr/) est organisée avec le soutien de la [Fondation Mines-Télécom](https://www.fondation-mines-telecom.org/). Notre projet propose de révolutionner l'architecture des datacenters actuels en créant un réseau décentralisé composé de plusieurs sites, tout en restant écologique et respectueux de notre planète.\n\n# Qu'est-ce que MultiCenter ?\n\nMultiCenter est une start-up étudiante, à l'origine du projet d'un datacenter décentralisé. Son équipe, composée de Thomas PUJOL, élève et d'Adrien MAES, ingénieurs Télécom Paris, s'est donnée pour mission de réduire l'empreinte écologiques des datacenters traditionnels.\n\n# Comment fonctionne ce nouveau concept ?\n\nMultiCenter propose d'établir une infrastructure de datacenter décentralisé composée de plusieurs sites. Chaque site est relié par une connexion haute-vitesse, permettant de couvrir tous les besoins en réseau. Les serveurs et matériels utilisés seront quasi-exclusivement issus de la réutilisation de matériel mis au rebus par des entreprises, ce qui permettra d'économiser des ressources et réduire les déchets informatiques.\n\n# Une solution écologique : l'électricité issue de l'environnement\n\nL'une des caractéristiques phares de MultiCenter est son engagement en faveur de l'écologie. La récupération de chaleur sera un facteur clé dans le fonctionnement de notre concept. Nous avons pour objectif de doter chaque site d'un système de récupération et redistribution de chaleur permettant de réutiliser celle-ci.\n\n# Pourquoi MultiCenter est-il une solution de demain ?\n\n\nDevant les défis actuels que traverse l'industrie des technologies de l'information et des communications, nous nous devons d'innover de manière responsable. Entre vec la croissance exponentielle des données générées chaque jour, et les besoins toujours plus importants, MultiCenter est en mesure de répondre à ces défis et de proposer une solution alternative aux datacenters classiques.\n\n# Vers un datacenter plus durable et plus accessible\n\nMultiCenter, avec son équipe de passionnés et son concept novateur, est en position d'être un acteur clé dans le développement des technologies de l'information et des communications écologiques et décentralisées. En offrant des solutions écologiques, MultiCenter contribue au développement d'une informatique plus durable, dans le monde des datacenters. \n"}},"__N_SSG":true}